a-better-finder-rename
aluxian-messenger
beardedspice
bettertouchtool
charles
chromium
colorpicker-developer
colorpicker-skalacolor
d235j-xbox360-controller-driver
discord
disk-inventory-x
dropbox
eqmac
filezilla
firefox
google-chrome
gyazo
hex-fiend
hyperswitch
iterm2
java
keepassx
macdown
menumeters
omnidisksweeper
postman
rdm
remote-desktop-connection
seil
sequel-pro
skype
slack
spectacle
spotify
the-unarchiver
virtualbox
vlc
ynab
