a-better-finder-rename
beardedspice
chromium
dash
discord
disk-inventory-x
dropbox
filezilla
firefox
google-chrome
hex-fiend
hyperswitch
iterm2
keepassx
macdown
menumeters
now
omnidisksweeper
postman
rdm
remote-desktop-connection
sequel-pro
skype
slack
spectacle
spotify
the-unarchiver
virtualbox
vlc
